{
    "facts":[
        "Scientists think about 8 million metric tons of plastic entered the ocean in 2010.",
        "Plastic doesn’t decompose.",
        "About 8 million metric tons of plastic are thrown into the ocean annually.",
        "236,000 tons of the plastic that enters the ocean each year are microplastics – tiny pieces of broken-down plastic smaller than your fingernail!",
        "There are five massive patches of plastic in the oceans around the world. \nThese huge concentrations of plastic debris cover large areas of the ocean. \nThe one between California and Hawaii is the size of the state of Texas!",
        "Every minute, one garbage truck of plastic is dumped into our oceans.",
        "By 2050, there will be more plastic in the oceans than there are fish (by weight).",
        "Plastic is found in the ocean as far as 11km deep, meaning synthetic fibers have contaminated even the most remote places on Earth.",
        "Many marine organisms can’t distinguish common plastic items from food. \nAnimals who eat plastic often starve because they can’t digest the plastic. \nIt fills their stomachs, preventing them from eating real food.",
        "The likelihood of coral becoming diseased increases from 4% to 89% after coming in contact with marine plastic. \nIt also damages the skin of coral, allowing infection. \nCoral reefs are home to more than 25% of marine life.",
        "There is more plastic than natural prey at the sea surface of the Great Pacific Garbage Patch. \nThis means that animals feeding at this area are likely to have plastic as a major component of their diets.",
        "Sea turtles by-caught in fisheries operating within and around the patch can have up to 74% (by dry weight) of their diets composed of ocean plastics.",
        "Many fish humans consume, including brown trout, cisco, and perch, have at one time or another, ingested plastic microfibers.",
        "Most ocean trash sits on the bottom.",
        "As unsightly as ocean pollution is, what we can’t see may be worse: 70 percent of ocean garbage actually sinks to the seafloor, meaning we’re unlikely to ever be able to clean it up.",
        "Single-use plastics are consumed by many marine mammals.",
        "There are 7 species of sea turtles, 2 of which are Critically Endangered: Hawksbill and Kemp’s ridley."
    ]
}